
"DSKAppleRootSource"		= "Apple";

"DesktopPicturesBuiltin"	= "Hintergrundbilder";
"NatureBuiltin"				= "Natur";
"PlantsBuiltin"				= "Pflanzen";
"ArtBuiltin"				= "Bild oder Grafik";
"BlackAndWhiteBuiltin"		= "Schwarz & Weiß";
"AbstractBuiltin"			= "Abstrakt";
"PatternsBuiltin"			= "Muster";
"SolidColorsBuiltin"		= "Einfarbig";

"DSKUserFoldersRootSource"		= "Ordner";

"choose" = "Auswählen"; // This shows up in the open panel when adding a new folder

"AcessibilityChangePictureImageDescription" = "Schreibtisch-Hintergrund wird automatisch geändert";
